const end = {
    boglanish: "СВЯЗАТЬСЯ",
    yozaver: "НЕ СТОИТ ЗАДУМЫВАТЬСЯ, ПИШИТЕ!",
    taklif: "Если у вас есть какое-либо предложение, проект или даже вы хотите поздороваться.. Пожалуйста, заполните форму ниже, и я отвечу вам в ближайшее время.",
    ism: "Ваше имя",
    pochta: "Ваш адрес электронной почты",
    coment: " Ваш комментарий",
    buttontext: "ОТПРАВИТЬ СООБЩЕНИЕ",
    tel: "Номер телефона:",
    joy: "Адрес:",
    joylashgan: "Узбекистан, Ташкент",
    user: "СОЦИАЛЬНЫЕ ПРОФИЛИ",
    ok: "Спасибо за ваш запрос, и мы свяжемся с вами в ближайшее время"
}

export default end