const global = {
    h1: "Узнайте, что делает нас исключительными",
    span: "В MY9 Learning Center мы специализируемся на индивидуальном обучении английского языка и подготовке к IELTS. Наши эксперты-преподаватели и инновационные методы обеспечивают достижение учениками их полных возможностей и целей.",
    d1parag1: "Бесплатный второй учитель",
    d1parag2: "Нужна помощь? Ассистенты-преподаватели готовы поддержать вас по любым вопросам.",
    d2parag1: "Опытные преподаватели",
    d2parag2: "Наши учителя высококвалифицированы, имеют специализированное образование и отличные результаты по IELTS (до 9.0).",
    d3parag1: "Тестовый центр",
    d3parag2: "Испытайте настоящий тест в нашем MY9 Mock Test Center!",
    d4parag1: "Co-working зоны",
    d4parag2: "Учите английский свободно в наших co-working зонах, с поддержкой учителей для индивидуальных занятий."
}

export default global