const resumcrd = {
    about: 'ОБО МНЕ',
    span2: 'Я изучал интерфейсное программирование в Ташкенте в течение года и приобрел опыт работы с HTML, CSS и JavaScript.',
    li1: 'ИМЯ:',
    li2: 'ФАМИЛИЯ:',
    li3: 'Дата рождения:',
    li4: 'Национальность:',
    ism: 'Рикситилла',
    familya: 'Хикматиллаев',
    millat: "Узбек",
    yoqlama: 'Еще нет',
    tel: 'Номер телефона:',
    lac: 'Адрес:',
    email: 'Email:',
    til: 'Языки:',
    eskiSHahar: 'Узбекистан, Ташкент',
    local: 'Узбекский, Русский',
    men: "ОБО МНЕ",
}

export default resumcrd